[
  {
    "category": "Transportes e Logística",
    "color": "c12f23",
    "order": 1,
    "skills": [
      {
        "number": "33",
        "image": "33.jpg",
        "name": "Tecnologia Automotiva",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "Costa Rica ",
          "República Dominicana ",
          "Estados Unidos",
          "Guatemala ",
          "México ",
          "Peru"
        ],
        "photos": [
          "33.jpg"
        ],
        "descriptions": {
          "activities": "Desmonta, inspeciona, diagnostica defeitos, regula, monta e realiza o controle dimensional de motores de automóveis.",
          "fields_of_work": "Indústria automotiva em geral, montadoras, concessionárias e oficinas mecânicas.",
          "qualities": "Buscar constante especialização técnica. - Iniciativa e criatividade para solucionar desafios. - Espírito de trabalho em equipe."
        }
      }
    ]
  },
  {
    "category": "Construção e Edificações",
    "color": "d68e27",
    "order": 2,
    "skills": [
      {
        "number": "12",
        "image": "12.jpg",
        "name": "Aplicação de Revestimentos Cerâmicos",
        "countries": [
          "Antilhas Holandesas ",
          "Argentina ",
          "Brasil ",
          "Colômbia "
        ],
        "photos": [],
        "descriptions": {
          "activities": "Revestimento de paredes, pisos e escadarias com placas cerâmicas, tais como azulejos e pastilhas, de acordo com normas técnicas, determinações e especificações de projetos.",
          "fields_of_work": "Construção civil e serviços gerais, empresas industriais, comerciais ou de serviços.",
          "qualities": "Saber comunicar-se de forma clara e objetiva com clientes, superiores e colegas de trabalho. - Criatividade e habilidade para trabalhar com diferentes materiais. - Organização."
        }
      },
      {
        "number": "15",
        "image": "15.jpg",
        "name": "Instalações Hidráulicas e a Gás",
        "countries": [
          "Argentina ",
          "Brasil ",
          "Chile ",
          "Paraguai "
        ],
        "photos": [
          "15-1.jpg",
          "15.jpg"
        ],
        "descriptions": {
          "activities": "Instala e executa manutenção preventiva e corretiva de tubulações e conexões, acessórios e equipamentos de sistemas hidráulicos e a gás prediais.",
          "fields_of_work": "Empresas da construção civil em geral.",
          "qualities": "Habilidade manual e acuidade visual para executar serviços com precisão. - Capacidade para trabalhar em equipe. - Racionalidade na utilização de materiais e boa capacidade para ler e interpretar projetos."
        }
      },
      {
        "number": "18",
        "image": "18.jpg",
        "name": "Instalações Elétricas",
        "countries": [
          "Argentina ",
          "Bolívia ",
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "Costa Rica ",
          "Guatemala ",
          "Honduras ",
          "México ",
          "Panamá ",
          "Paraguai "
        ],
        "photos": [
          "18.jpg"
        ],
        "descriptions": {
          "activities": "Instalação e manutenção de circuitos e equipamentos elétricos em edificações, incluindo automação predial, montagem de redes de baixa e alta tensão e subestações transformadoras, sempre de acordo com projetos e documentos técnicos específicos.",
          "fields_of_work": "Concessionárias de energia elétrica, empresas de telefonia e prestadoras de serviços de instalação e manutenção elétrica.",
          "qualities": "Criatividade para gerar soluções aos desafios enfrentados no dia-a-dia de trabalho. - Segurança e flexibilidade na tomada de decisões. - Concentração e organização."
        }
      },
      {
        "number": "20",
        "image": "20.jpg",
        "name": "Construção em Alvenaria",
        "countries": [
          "Argentina ",
          "Bolívia ",
          "Brasil ",
          "Colômbia "
        ],
        "photos": [
          "20.jpg"
        ],
        "descriptions": {
          "activities": "Atividades que desempenha: prepara argamassa, constrói estruturas de alvenaria internas e externas, instala isolações em paredes de alvenaria.",
          "fields_of_work": "Onde atua: em projetos de construção civil residencial e comercial.",
          "qualities": "trabalho: Concentração e precisão, leitura e interpretação de desenhos técnicos, qualidade e segurança no trabalho."
        }
      },
      {
        "number": "21",
        "image": "21.jpg",
        "name": "Sistemas de Gesso e Drywall",
        "countries": [
          "Antilhas Holandesas ",
          "Argentina ",
          "Brasil ",
          "Colômbia "
        ],
        "photos": [
          "21.jpg"
        ],
        "descriptions": {
          "what_they_do": "Incorpora o levantamento de estruturas leves com drywall ou de cimento , incluindo estruturas flutuantes de edifícios , pisos, paredes, tetos , telhados céus, paredes curvas , acabamentos industriais, arte e decoração , molduras de gesso, estruturas de madeira e gestão de sistemas acústicos e térmica ."
        }
      },
      {
        "number": "24",
        "image": "24.jpg",
        "name": "Movelaria",
        "countries": [
          "Brasil ",
          "Costa Rica ",
          "Estados Unidos"
        ],
        "photos": [
          "24.JPG"
        ],
        "descriptions": {
          "activities": "A partir de um projeto prévio, o Marceneiro planeja e executa a confecção e reparação de móveis, equipamentos e peças em madeira e derivados. Aplica revestimentos para restaurar ou reparar móveis, equipamentos e peças em madeira e derivados.",
          "fields_of_work": "Empresas de móveis, produtos de madeira e construção civil.",
          "qualities": "Criatividade para apresentar inovações nos produtos confeccionados. - Capacidade para negociar com os clientes, desde o processo de planejamento até a confecção e restauração de móveis. - Visão espacial, noções de geometria e matemática."
        }
      },
      {
        "number": "38",
        "image": "38.jpg",
        "name": "Refrigeração e Ar Condicionado",
        "countries": [
          "Brasil ",
          "Colômbia ",
          "Guatemala ",
          "Panamá ",
          "Paraguai "
        ],
        "photos": [
          "38.jpg"
        ],
        "descriptions": {
          "activities": "Interpreta, executa e supervisiona projetos de refrigeração e ventilação, especificando materiais e acessórios, identificando e corrigindo vazamentos.",
          "fields_of_work": "Estabelecimentos e oficinas de refrigeração e climatização residencial, comercial, industrial e automotiva.",
          "qualities": "Organização, visando produtividade e diminuição de riscos de acidente de trabalho e prejuízos. - Habilidade e motivação para trabalhar em equipe. - Responsabilidade para respeitar as normas de controle e qualidade."
        }
      }
    ]
  },
  {
    "category": "Tecnologias de Manufatura e Engenharias",
    "color": "6097",
    "order": 3,
    "skills": [
      {
        "number": "1",
        "image": "01.jpg",
        "name": "Polimecânica",
        "countries": [
          "Brasil ",
          "Colômbia ",
          "México ",
          "Peru"
        ],
        "photos": [
          "01.jpg"
        ],
        "descriptions": {
          "activities": "Fabrica, instala e executa a manutenção de peças e conjuntos mecânicos. Realiza a montagem de componentes e sistemas automatizados como controladores programáveis e elementos de controle e movimento pneumático, hidráulico e elétrico.",
          "fields_of_work": "Indústria de automação.",
          "qualities": "Espírito de trabalho em equipe. - Busca constante pela atualização tecnológica. - Boa capacidade para ler e interpretar desenhos e projetos. - Conhecimento de normas e procedimentos industriais."
        }
      },
      {
        "number": "3",
        "image": "03.jpg",
        "name": "Manufatura Integrada",
        "countries": [],
        "photos": [
          "03.jpg"
        ],
        "descriptions": {
          "activities": "Concebe, projeta, constrói, testa e ajusta protótipos que atendam a um conjunto de requisitos previamente estabelecidos, gerando os registros necessários e primando pela utilização racional dos recursos empregados.",
          "fields_of_work": "Indústrias e empresas relacionadas à automação industrial.",
          "qualities": "Boa capacidade de adaptação a novas tecnologias. - Conhecimento de normas e procedimentos industriais. - Saber ler bibliografia técnica em língua estrangeira. - Espírito de trabalho em equipe."
        }
      },
      {
        "number": "4",
        "image": "04.jpg",
        "name": "Mecatrônica",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "El Salvador ",
          "Guatemala ",
          "México ",
          "Peru"
        ],
        "photos": [
          "04.jpg"
        ],
        "descriptions": {
          "activities": "Participa do processo de desenvolvimento de sistemas automatizados, como robôs, equipamentos que operam com o auxílio de softwares e linhas de produção. Avalia e especifica componentes de máquinas e supervisiona a construção de protótipos.",
          "fields_of_work": "Indústria automobilística, eletrônica, mecânica, química, entre outras.",
          "qualities": "Manter-se atualizado tecnologicamente. - Organização. - Habilidade para trabalhar em equipe."
        }
      },
      {
        "number": "5",
        "image": "05.jpg",
        "name": "Desenho Mecânico Assistido por Computador - CAD",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "Guatemala "
        ],
        "photos": [
          "05.jpg"
        ],
        "descriptions": {
          "activities": "Desenvolvimento de desenhos, projeções e cortes utilizando meios eletrônicos. Prepara folhas de trabalho e diagramas detalhados de máquinas, peças e projetos mecânicos contendo as informações necessárias para a sua produção e documentação.",
          "fields_of_work": "Montadoras e empresas fabricantes de peças e equipamentos.",
          "qualities": "Saber ler bibliografia técnica em língua estrangeira. - Conhecimento de normas técnicas e especificações industriais. - Manter-se atualizado tecnologicamente."
        }
      },
      {
        "number": "6",
        "image": "06.jpg",
        "name": "Tornearia a CNC",
        "countries": [
          "Brasil ",
          "Colômbia ",
          "Costa Rica ",
          "El Salvador ",
          "México "
        ],
        "photos": [
          "06.jpg"
        ],
        "descriptions": {
          "activities": "Preparação, regulagem, operação e controle de parâmetros para confecção de peças em torno CNC, seguindo especificações de projeto e normas industriais.",
          "fields_of_work": "Indústria de usinagem e fabricação de máquinas e equipamentos.",
          "qualities": "Constante atualização tecnológica. - Concentração e precisão. - Saber ler projetos e desenhos técnicos. - Zelo pelo patrimônio da empresa, evitando o mau uso de equipamentos e máquinas."
        }
      },
      {
        "number": "7",
        "image": "07.jpg",
        "name": "Fresagem a CNC",
        "countries": [
          "Brasil ",
          "Colômbia ",
          "Costa Rica ",
          "República Dominicana ",
          "México "
        ],
        "photos": [
          "07.jpg"
        ],
        "descriptions": {
          "activities": "Preparação, regulagem, operação e controle de parâmetros de corte de peças e conjuntos mecânicos. Utiliza máquinas CNC para fresar peças de materiais metálicos, plásticos e compósitos.",
          "fields_of_work": "Indústria de usinagem e fabricação de máquinas e equipamentos.",
          "qualities": "Boa capacidade de adaptação a novas tecnologias. - Visão sistêmica do processo produtivo. - Saber ler bibliografia técnica em língua estrangeira."
        }
      },
      {
        "number": "10",
        "image": "10.jpg",
        "name": "Soldagem",
        "countries": [
          "Antilhas Holandesas ",
          "Bolívia ",
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "Costa Rica ",
          "Guatemala ",
          "Honduras ",
          "México ",
          "Panamá ",
          "Peru"
        ],
        "photos": [
          "10.jpg"
        ],
        "descriptions": {
          "activities": "Solda e corta metais e compósitos de acordo com especificações de projeto. Realiza inspeções visuais em peças, identifica posições de soldagem, aplica removedores, pré-aquece com maçaricos, escova e goiva peças.",
          "fields_of_work": "Empresas fabricantes de estruturas e peças metálicas, indústria da construção civil, metalurgia, automação, máquinas e equipamentos.",
          "qualities": "Acuidade visual para realizar os processos de soldagem com exatidão e identificar irregularidades nas peças produzidas. - Boa resistência física, pois poderá ficar longos períodos em posições desconfortáveis. - Constante atualização sobre novas técnicas de soldagem."
        }
      },
      {
        "number": "16",
        "image": "16.jpg",
        "name": "Eletrônica",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "República Dominicana ",
          "Guatemala ",
          "Honduras ",
          "México ",
          "Panamá ",
          "Peru"
        ],
        "photos": [
          "16.jpg"
        ],
        "descriptions": {
          "activities": "Instala, testa e inspeciona componentes eletrônicos, identifica disfunções, programa equipamentos e realiza a manutenção preventiva e corretiva de aparelhos por meio de medições, calibrações e testes.",
          "fields_of_work": "Empresas fabricantes de máquinas e equipamentos, componentes elétricos, eletrônicos, microcomputadores e equipamentos de comunicação.",
          "qualities": "Constante aperfeiçoamento profissional. - Concentração e atenção para desenvolver suas atividades, pois muitas vezes terá que trabalhar sob pressão. - Comprometimento com os objetivos da empresa e sigilo profissional."
        }
      },
      {
        "number": "19",
        "image": "19.jpg",
        "name": "Eletricidade Industrial",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "El Salvador ",
          "Guatemala ",
          "México ",
          "Peru"
        ],
        "photos": [],
        "descriptions": {
          "what_they_do": "Esta habilidade usa aplicativos básicos e poder de automação industrial , instalação de condutas, caixas de controle , cabos e dispositivos automáticos , aplicando-se os circuitos de controle , poder e automação industrial, máquina Interfaces Humanos (IHM) , a lógica programável e comunicações industriais."
        }
      },
      {
        "number": "23",
        "image": "23.jpg",
        "name": "Robótica Móvel",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "México "
        ],
        "photos": [
          "23.jpg"
        ],
        "descriptions": {
          "activities": "Projeto, montagem e programação de robôs e sistemas de automação capazes de executar as mais diversas tarefas, como robôs cortadores de grama e que realizam a faxina de uma casa.",
          "fields_of_work": "Indústria de automação e setores de ensino tecnológico.",
          "qualities": "Boa noção de programação de sistemas de automação. - Disposição para contínua atualização tecnológica. - Saber ler bibliografia técnica em língua estrangeira."
        }
      },
      {
        "number": "47",
        "image": "47.jpg",
        "name": "Tornearia",
        "countries": [
          "Bolívia ",
          "Brasil ",
          "Chile ",
          "Costa Rica ",
          "Guatemala ",
          "Honduras ",
          "México "
        ],
        "photos": [
          "47-1.jpg",
          "47-2.jpg",
          "47-3.jpg",
          "47-4.jpg",
          "47-5.jpg",
          "47.jpg"
        ],
        "descriptions": {
          "activities": "Preparação, regulagem de tornos mecânicos e usinagem de peças para reposição e manutenção, seguindo especificações de projeto e normas industriais.",
          "fields_of_work": "Indústria de usinagem e fabricação de peças e manutenção de máquinas e equipamentos.",
          "qualities": "Concentração e precisão - Interpretar projetos e desenhos técnicos - Zelo pelo patrimônio da empresa, evitando o mau uso de equipamentos e máquinas"
        }
      },
      {
        "number": "48",
        "image": "48.jpg",
        "name": "Fresagem",
        "countries": [
          "Brasil ",
          "Chile ",
          "Costa Rica ",
          "Guatemala ",
          "Honduras "
        ],
        "photos": [
          "48-1.jpg",
          "48-2.jpg"
        ],
        "descriptions": {
          "activities": "Preparação, regulagem e operação de usinagem de peças e conjuntos mecânicos. Usina por meio de fresamento, peças de materiais metálicos, plásticos e compósitos.",
          "fields_of_work": "Indústria de usinagem e fabricação de peças e manutenção de máquinas e equipamentos",
          "qualities": "Concentração e precisão - Interpretar projetos e desenhos técnicos - Zelo pelo patrimônio da empresa, evitando o mau uso de equipamentos e máquinas."
        }
      }
    ]
  },
  {
    "category": "Tecnologias da Informação e Comunicação",
    "color": "7e296d",
    "order": 4,
    "skills": [
      {
        "number": "2",
        "image": "02.jpg",
        "name": "Cabeamento de Redes de Informação",
        "countries": [
          "Antilhas Holandesas ",
          "Brasil ",
          "Colômbia ",
          "México "
        ],
        "photos": [
          "02.jpg"
        ],
        "descriptions": {
          "activities": "Identifica e implementa soluções em Telecomunicação. Instala, conecta, certifica, otimiza e realiza a manutenção de sistemas de transmissão de dados, de voz, imagem e redes de computadores.",
          "fields_of_work": "Empresas de telecomunicação em geral.",
          "qualities": "Constante atualização tecnológica. - Saber ler bibliografia técnica em língua estrangeira - Conhecimento das diversas interfaces entre sistemas de transmissão de dados."
        }
      },
      {
        "number": "9",
        "image": "09.jpg",
        "name": "TI Soluções de Software para Empresas",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "República Dominicana ",
          "Guatemala ",
          "México "
        ],
        "photos": [
          "09.jpg"
        ],
        "descriptions": {
          "activities": "Formatar e processar informações e documentos, planilhas e banco de dados relacionais em ambiente local, via rede ou via internet, fornecendo suporte aos serviços e seguridade às informações.",
          "fields_of_work": "Este profissional pode atuar na maioria dos setores industriais e de negócios.",
          "qualities": "Empresas procuram por profissionais de TI os quais tem competências para desenvolver a infraestrutura da tecnologia da informação, isto é, fornecendo redes, conexão de computadores e desenvolvimento sistemas. - Constante atualização tecnológica."
        }
      },
      {
        "number": "11",
        "image": "11.jpg",
        "name": "Tecnologia da Mídia Impressa",
        "countries": [],
        "photos": [],
        "descriptions": {
          "what_they_do": "Implicala produção de material impresso usando um folhas de impressão offset , além de uma máquina de impressão digital e outros equipamentos para os produtos impressos acabados , a impressão é responsável pela impressão e produzir todo o material no negócio de impressão ."
        }
      },
      {
        "number": "17",
        "image": "17.jpg",
        "name": "Web Design",
        "countries": [
          "Antilhas Holandesas ",
          "Brasil ",
          "Colômbia ",
          "República Dominicana ",
          "Guatemala ",
          "México "
        ],
        "photos": [
          "17.jpg"
        ],
        "descriptions": {
          "activities": "Criação, execução, manutenção e habilitação de web sites para serem veiculados em ambientes multimídia utilizando arquitetura Web, tais como Intranet e Internet, de acordo com padrões especificados e necessidades diagnosticadas no negócio do cliente.",
          "fields_of_work": "Empresas de multimídia e desenvolvimento de produtos de Intranet e Internet, podendo também trabalhar como profissional autônomo.",
          "qualities": "Criatividade e sensibilidade gráfica para desenvolver web sites. - Buscar constante atualização tecnológica. - Organização para cumprir prazos e solicitações de clientes."
        }
      },
      {
        "number": "39",
        "image": "39.jpg",
        "name": "TI Administração de Sistemas de Redes",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "Guatemala ",
          "México ",
          "Paraguai "
        ],
        "photos": [
          "39.jpg"
        ],
        "descriptions": {
          "activities": "Planeja, desenvolve e fornece assistência técnica a projetos de instalações de redes de comunicação entre computadores, pesquisando os recursos necessários e avaliando o desempenho do sistema.",
          "fields_of_work": "Empresas industriais, comerciais e de serviços que utilizam equipamentos de informática, Intranet e Internet.",
          "qualities": "Saber utilizar recursos de informática e ler bibliografia técnica em língua estrangeira. - Racionalidade na utilização de materiais. - Organização. - Criatividade para realizar um trabalho de qualidade e atender às necessidades do cliente."
        }
      },
      {
        "number": "D01",
        "image": "D01.jpg",
        "name": "Desenvolvimento de Aplicativos Móveis",
        "countries": [],
        "photos": [
          "D01-1.jpg",
          "D01-2.jpg",
          "D01-3.jpg",
          "D01-4.jpg",
          "D01.jpg"
        ],
        "descriptions": {
          "what_they_do": "Desenvolvimento de aplicativos móveis inclui a concepção e desenvolvimento de soluções de software para dispositivos móveis, como smartphones e tablets com originalidade, inovação e criatividade."
        }
      }
    ]
  },
  {
    "category": "Moda e Criatividade",
    "color": "388730",
    "order": 5,
    "skills": [
      {
        "number": "27",
        "image": "27.jpg",
        "name": "Joalheria",
        "countries": [],
        "photos": [
          "27.jpg"
        ],
        "descriptions": {
          "activities": "Molda metais como ouro, prata, cobre e estanho para fabricar jóias, bijuterias, utensílios e outros objetos artesanais, utilizando equipamentos de fundição e recozimento.",
          "fields_of_work": "Empresas de lapidação de pedras preciosas, semipreciosas, artefatos de ourivesaria e joalheria e de reparação de objetos pessoais e domésticos.",
          "qualities": "Criatividade e sensibilidade artística. - Habilidade manual e acuidade visual. - Concentração, atenção e precisão."
        }
      },
      {
        "number": "31",
        "image": "31.jpg",
        "name": "Tecnologia da Moda",
        "countries": [
          "Brasil ",
          "Colômbia ",
          "Costa Rica "
        ],
        "photos": [],
        "descriptions": {
          "what_they_do": "Este processo de capacitação de vestuário, utilizando diferentes materiais e acessórios e máquinas de costura industriais e técnicas de trabalho de mão, para produzir um produto de acordo com os parâmetros e requisitos definidos são desenvolvidas."
        }
      },
      {
        "number": "40",
        "image": "40.jpg",
        "name": "Design Gráfico",
        "countries": [
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "Costa Rica ",
          "Guatemala ",
          "México "
        ],
        "photos": [
          "40.jpg"
        ],
        "descriptions": {
          "activities": "Desenvolve programações visuais gráficas, impressão offset e pré-impressão, como cartazes, convites, jornais, revistas, folhetos e catálogos. Opera equipamentos de pré-impressão de produtos gráficos, além de planejar e controlar processos de produção.",
          "fields_of_work": "Empresas gráficas e editoras.",
          "qualities": "Saber utilizar recursos de informática e ler bibliografia técnica em língua estrangeira. - Criatividade para realizar um trabalho de qualidade e atender satisfatoriamente às necessidades do cliente. - Organização e noções básicas de manutenção. - Saber interpretar normas técnicas."
        }
      },
      {
        "number": "46",
        "image": "46.jpg",
        "name": "Confecção de Roupas",
        "countries": [
          "Bolívia ",
          "Brasil ",
          "Guatemala ",
          "Peru"
        ],
        "photos": [
          "46-1.jpg",
          "46-2.jpg",
          "46-3.jpg",
          "46-4.jpg",
          "46.jpg"
        ],
        "descriptions": {
          "what_they_do": "Ã0 desenvolver , modelar e fabricar novos produtos em 2D e 3D . Quando um novo produto industrial , que é concebida com base no conceito de um protótipo ou é desenvolvido . A forma final do produto novo é determinada após testes exaustivos e modificações ."
        }
      }
    ]
  },
  {
    "category": "Serviços Pessoais",
    "color": "b86516",
    "order": 6,
    "skills": [
      {
        "number": "29",
        "image": "29.jpg",
        "name": "Cabeleireiro",
        "countries": [
          "Barbados ",
          "Brasil ",
          "Costa Rica ",
          "Guatemala "
        ],
        "photos": [],
        "descriptions": {
          "what_they_do": "Ele consiste de corte , coloração, forma , estilo, cabelo pessoas. Através de aconselhamento e tratamento de cabeleireiro profissional se esforça para acentuar o aspecto geral ea personalidade do cliente."
        }
      },
      {
        "number": "32",
        "image": "32.jpg",
        "name": "Confeitaria",
        "countries": [
          "Brasil ",
          "Costa Rica ",
          "El Salvador ",
          "Guatemala ",
          "México "
        ],
        "photos": [],
        "descriptions": {
          "activities": "Atividades que desempenha: Prepara e cria uma variedade de elaborados e deliciosos produtos empregando talento artístico como também faro gastronômico.",
          "fields_of_work": "Onde atua: padarias, confeitarias e em áreas de prestação de serviços",
          "qualities": "trabalho: criatividade, concentração, ergonomia e conhecimento de normas de saúde e segurança"
        }
      },
      {
        "number": "34",
        "image": "34.jpg",
        "name": "Cozinha",
        "countries": [
          "Antilhas Holandesas ",
          "Bolívia ",
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "Costa Rica ",
          "El Salvador ",
          "Guatemala ",
          "México ",
          "Panamá "
        ],
        "photos": [
          "34.jpg"
        ],
        "descriptions": {
          "what_they_do": "Esta habilidade incorpora planejamento de cardápio componentes , mais o processo de preparação de uma variedade de alimentos de acordo com as regras e conhecimentos de saúde e segurança relacionados com a administração de uma cozinha comercial ."
        }
      },
      {
        "number": "35",
        "image": "35.jpg",
        "name": "Serviço de Restaurante",
        "countries": [
          "Antilhas Holandesas ",
          "Brasil ",
          "Colômbia ",
          "Costa Rica ",
          "México ",
          "Panamá "
        ],
        "photos": [],
        "descriptions": {
          "what_they_do": "Trata-se de comida e serviço de bebidas em bons restaurantes, bar , cafés, hotéis e outros. Deve preparar tabelas de serviços , receber encomendas , mistura limpa e servindo bebidas , abrindo e servindo vinhos , calcular faturas e receber pagamentos . Os servidores são obrigados a fornecer um nível elevado para igualar a qualidade da comida servida ."
        }
      },
      {
        "number": "41",
        "image": "41.jpg",
        "name": "Cuidador de Pessoas",
        "countries": [
          "Argentina ",
          "Brasil ",
          "Chile ",
          "Colômbia ",
          "México "
        ],
        "photos": [
          "41-1.jpg",
          "41-2.jpg",
          "41-3.jpg",
          "41-4.jpg",
          "41.jpg"
        ],
        "descriptions": {
          "what_they_do": "Ele inclui uma ampla gama de atividades em que habilidades e competências relacionadas com o apoio ao crescimento e desenvolvimento , saúde física e psicossocial , cuidados durante a doença , recuperação e reabilitação nos diferentes grupos etários são mostrados."
        }
      },
      {
        "number": "C01",
        "image": "C01.jpg",
        "name": "Barismo",
        "countries": [],
        "photos": [
          "C01-2.jpg",
          "C01-3.jpg",
          "C01-4.jpg",
          "C01.jpg"
        ],
        "descriptions": {
          "what_they_do": "Trata-se de comida e serviço de bebidas em bons restaurantes, bar , cafés, hotéis e outros. Deve preparar tabelas de serviços , receber encomendas , mistura limpa e servindo bebidas , abrindo e servindo vinhos , calcular faturas e receber pagamentos . Os servidores são obrigados a fornecer um nível elevado para igualar a qualidade da comida servida ."
        }
      }
    ]
  }
]